{
  "pk": {
    "S": ""
  },
  "sk": {
    "S": ""
  },
  "content": {
    "M": {
      "summary": {
        "S": "Un gráfico de barras muestra datos de las categorías con barras horizontales que son proporcionales al valor que representan. Al igual que los gráficos de columnas, los gráficos de barras se utilizan para mostrar comparaciones entre grupos cualitativos o tendencias a lo largo del tiempo; sin embargo, los gráficos de barras proporcionan más espacio para las etiquetas de datos y pueden ser más fáciles de ver en dispositivos móviles.\n\nLos valores de este gráfico se ajustaron para mostrar etiquetas de dígitos significativos (miles). Si selecciona “Acciones” y luego “Mostrar gráfico de datos\" debajo de este gráfico, puede ver los valores de datos originales sin etiquetas de dígitos significativos.\n\n[Ejemplo de descripción del gráfico] Este gráfico describe el número de miembros que se registraron o asistieron a la programación orientada a miembros adultos. Los inscritos son aquellos que se inscribieron con anticipación, ya sea en línea o de forma presencial. Los asistentes son los que participaron en la programación.\n"
      },
      "fileName": {
        "S": "Participacion_en_el_programa.csv"
      },
      "sortByDesc": {
        "BOOL": false
      },
      "title": {
        "S": "Gráfico de barras: participación en el programa para miembros adultos"
      },
      "significantDigitLabels": {
        "BOOL": true
      },
      "dataLabels": {
        "BOOL": false
      },
      "s3Key": {
        "M": {
          "raw": {
            "S": ""
          },
          "json": {
            "S": ""
          }
        }
      },
      "summaryBelow": {
        "BOOL": false
      },
      "showTotal": {
        "BOOL": true
      },
      "chartType": {
        "S": "BarChart"
      },
      "datasetId": {
        "S": ""
      },
      "computePercentages": {
        "BOOL": false
      },
      "datasetType": {
        "S": "StaticDataset"
      },
      "columnsMetadata": {
        "L": []
      }
    }
  },
  "section": {
    "S": ""
  },
  "updatedAt": {
    "S": "2021-10-18T14:43:41.145Z"
  },
  "widgetType": {
    "S": "Chart"
  },
  "order": {
    "N": "4"
  },
  "showTitle": {
    "BOOL": true
  },
  "name": {
    "S": "Gráfico de barras: participación en el programa para miembros adultos"
  },
  "type": {
    "S": "Widget"
  }
}