{
  "LastUpdatedLabel": "Last updated",
  "SearchButton": "Search",
  "ClearSearchText": "Clear search items",
  "AllDashboardsLink": "All Dashboards",
  "ArchivedTabDescription": "These are your organization's archived dashboards. Archived dashboards are not viewable on the published site. Click on any dashboard name to view the dashboard. You can also re-publish archived dashboards to the published site.",
  "PublishedTabDescription": "These are all of the published dashboards. You can view all dashboards but you need editor access in order to update a published dashboard.",
  "PublishedTabDescriptionLink": "View the published site",
  "DraftTabDescription": "You have access to view, edit, and/or publish the draft dashboards in this table.",
  "PublishQueueTabDescription": "These are all of the dashboards that have been submitted for publishing.",
  "APIHelpTitle": "Use datasets to create data visualizations",
  "APIHelpByline": "There are three methods to populate chart or table data visualizations:",
  "APIHelpSelectDynamicDatasetTitle": "Select a dynamic dataset",
  "APIHelpSelectDynamicDatasetBody": "These datasets update the data visualization automatically as new data is added to the source. Dynamic datasets are useful for visualizing streaming data that is updated frequently. Dynamic datasets are not configurable in the interface. If you have a dynamic dataset that needs to be configured,",
  "APIHelpSelectDynamicDatasetSupport": "contact support",
  "APIHelpSelectDynamicDatasetLearn": ". If you want to learn more about how to set up dynamic datasets,",
  "APIHelpSelectDynamicDatasetDoc": "read our documentation.",
  "APIHelpSelectStaticDatasetTitle": "Select a static dataset ",
  "APIHelpSelectStaticDatasetBody": "This is a fixed dataset that has to be manually updated to update the data visualization. To update this data, you must make changes to the data on your local device, then upload the new dataset as a CSV file.",
  "APIHelpSelectFileDatasetTitle": "Creating a new dataset from a file",
  "APIHelpSelectFileDatasetBody": "Upload a CSV file to create a new dataset. If you want to use a dataset that has already been uploaded, you can choose “select a static dataset” and browse existing datasets. If you need help formatting your CSV,",
  "APIHelpSelectFileDatasetDoc": "read our documentation",
  "Settings": "Settings",
  "CreateNew": "Create new",
  "Name": "name",
  "Cancel": "Cancel",
  "Create": "Create",
  "SuccessfullyDeleted": "successfully deleted",
  "Delete": "Delete",
  "Edit": "Edit",
  "SureDelete": "Are you sure you want to delete this",
  "ZeroDashboards": "that have zero dashboards",
  "CanDelete": "You can only delete"
}
